@extends('layouts.layout')

@section('content')

    <div class="title">
        <h1>特定商取引法に基づく表記</h1>
    </div>
    <div class="item">
        <h2>事業者名</h2>
        <h2>運営統括責任者名</h2>
        <h2>住所</h2>
        <h2>連絡先</h2>
        
        <h2>送料などの商品代金以外の料金の説明</h2>
        <p>販売価格とは別に配送料、代引き手数料、振込手数料がかかる場合もございます。 </p>
        
        <h2>お支払い期限</h2>
        <p>ご注文後7日以内といたします。ご注文後７日間ご入金がない場合は、購入の意思がないものとし、注文を自動的にキャンセルとさせていただきます。</p>
        
        <h2>お支払方法</h2>
        
        <h2>不良品</h2>
        <p>万一、お届けの商品に不良や破損があった場合や、ご注文商品と異なる商品が到着した場合のみ、商品の交換に対応させていただきます。 </p>
        
        <h2>返品送料</h2>
        
        <h2>販売数量</h2>
        <p>商品は在庫限りとさせていただきます。ご注文いただきました商品が店舗販売とのタイミングで、万が一在庫切れの場合は、TELまたはメールにてご連絡差し上げます。</p>
        
        <h2>引き渡し時期</h2>
        <p>クレジットカード決済・代金引換・後払い決済は、通常最短でご注文の翌営業日、遅くとも２営業日以内に発送いたします。 銀行振込の場合は、入金確認日から２営業日以内に発送いたします。 在庫切れ等により、商品の発送ができない場合には、TELまたはメールにてご連絡させていただきます。 </p>
        
        <h2>サービス名</h2>
        <p>LM</p>
        
        <h2>公開メールアドレス</h2>
        <h2>ホームページアドレス</h2>
    </div>
@endsection
